[
  "obsidian-excalidraw-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-icon-folder",
  "calendar",
  "wakatime-kvh",
  "obsidian-linter",
  "tag-wrangler",
  "docusaurus-style-admonitions",
  "excalibrain",
  "obsidian-import-json"
]